{
 "ListOfJokes":[
      "Data emisji: 17 listopada 2012. \n Chuck Norris ma takie włosy na klacie, \n że jego włosy na klacie też mają włosy na klacie.",
      "Data emisji: 15 grudnia 2012.\n Co to jest autosugestia?\n Jest to sugerowanie komuś że ma auto.",
      "Data emisji: 23 lutego 2013.\n Do szpitala trafia facet cały poobijany,\n posiniaczony. Lekarz pyta: -Wypadek samochodowy ?\n -Tak. \n- Co, za szybko pan jechał ?\n -Nie.Za wolno szedłem.",
      "Data emisji: 6 kwietnia 2013.\n Dwaj starsi panowie poszli na pole grać w golfa. Z tym, że jeden miał kłopoty ze wzrokiem, no bo to już nie ten wiek, więc mówistary, jak ja strzelę - to znaczy uderzę w piłkę-  to obserwuj gdzie ona poleciała, bo ja już tak nie do końca widzę. Dobra, ok, oddał strzał, piłka poleciała. I mówi:- No i co, widziałeś? - Tak, widziałem- No to gdzie? - Ale już zapomniałem.",
      "Data emisji: 1996  (wydanie specjalne z udziałem Marcina Dańca i kabaretu OTTO), sierpień 2011. Facet dzwoni do adwokata, mówi: – Panie, muszę rozejść się z żoną, pan mi załatwi ten rozwód. – O co chodzi? – Panie, moja żona całymi wieczorami szwenda się po knajpach. – Co pan powie? A co, pije? – Nie. Za mną łazi.",
      "Data emisji: 21  października 2012.\n Mistrza fortepianu zapytał dziennikarz: – Mistrzu, czy to prawda, że mistrzem trzeba się urodzić? – Drogi panie – powiedział mistrz. – Jeżeli ktoś się nie urodzi, nie może zostać pianistą.",
      "Młoda para wyjechała sobie na wycieczkę zagraniczną,\n parę groszy mieli. W hotelu sobie siedzą, i nagle ta młoda dziewczyna krzyczy: – Kaziu, zobacz, mysz! Weź coś zrób, dzwoń na recepcję, bo ty znasz angielski, ja nie umiem. No to Kazik wziął za słuchawkę i dzwoni: – Hello? I'm calling from room fifteen... Ona mówi: – Co gadasz? – No, mówię że z piętnastki dzwonię. – Aha. – Do you know a film `Tom and Jerry`? – Yes, yes, I do. – OK. Jerry's here.",
      "Data emisji: 23 grudnia 2012.\n Przybiega leśnik do leśnika, zdenerwowany i mówi: – Stasiek, widziałem, jak dzik zaatakował twoją żonę. – Jak ją zaatakował, to niech się teraz broni. ",
      "Data emisji: 2 grudnia 2012.\n Przychodzi facet do lekarza i mówi: – Panie doktorze, mam bardzo poważne kłopoty z pamięcią. Czy mógłby mi pan jakoś pomóc? – Oczywiście, ale proszę powiedzieć, w jaki sposób to się objawia.  – Bardzo często zapominam, że mam żonę.",
      "Data emisji: 27 października 2012.\n Pułkownik przyjechał do wojska sprawdzić, czego żołnierze się nauczyli. Zarządził zbiórkę, ustawił w szeregu, stanął przed szeregiem, popatrzył po żołnierzach i mówi: – Ty w czerwonym na końcu, podejdźcie tutaj. Asystent mówi: – To jest hydrant. – Nie pytałem o nazwisko. Wystąp!"]
}